Repository: Mambroise/LeBonPlanTexas
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Information utile: dates de demande de chauffeur, adresse complète de l'hotel...
es: Información útil: fechas de solicitud del conductor, dirección completa del hotel...

source: La date de début ne peut pas être antérieure à aujourd'hui.
es: La fecha de inicio no puede ser anterior a hoy.

source: La date de fin doit être postérieure à la date de début.
es: La fecha de finalización debe ser posterior a la fecha de inicio.

source: Catégories
es: Categorías

source: Prénom
es: Nombre

source: Nom
es: Apellido

source: Email
es: Correo electrónico

source: Portable
es: Teléfono móvil

source: Adresse
es: Dirección

source: Pays
es: País

source: Catégories sélectionnées
es: Categorías seleccionadas

source: Le numéro de téléphone doit comporter entre 8 et 12 chiffres.
es: El número de teléfono debe contener entre 8 y 12 dígitos.

source: Le numéro de téléphone doit comporter uniquement des chiffres après nettoyage.
es: El número de teléfono debe contener solo dígitos después de la limpieza.

source: Veuillez sélectionner un pays.
es: Por favor seleccione un país.

source: autonome
es: autónomo

source: chauffeur privé
es: chofer privado

source: platinum
es: platino

source: Début:
es: Inicio:

source: Villes
es: Ciudades

source: Commentaire:
es: Comentario:

source: Nombre de jour de service
es: Número de días de servicio

source: Le code promo n'existe pas
es: El código promocional no existe

source: La promotion a expiré
es: La promoción ha expirado

source: Le token est introuvable.
es: El token no se encuentra.

source: La facture est introuvable
es: La factura no se encuentra

source: Validité du token expirée.
es: La validez del token ha expirado.

source: Une erreur s'est produite lors de la vérification du token: %s.
es: Se ha producido un error al verificar el token: %s.

source: LeBonPlanTexas : DEVIS pour votre voyage!
es: TEXAS Buddy: PRESUPUESTO para su viaje!

source: LeBonPlanTEXAS : On se parle bientôt!!
es: TEXAS Buddy: ¡Hablamos pronto!

source: LeBonPlanTexas : Votre paiement est confirmé!
es: TEXAS Buddy: ¡Su pago ha sido confirmado!

source: Your email client does not support HTML content
es: Su cliente de correo electrónico no admite contenido HTML

source: LeBonPlanTEXAS : validation de devis
es: TEXAS Buddy: validación de presupuesto

source: INSCRIPTION
es: INSCRIPCIÓN

source: SERVICES
es: SERVICIOS

source: Contactez-nous
es: Contáctenos

source: Validation des CGV
es: Validación de los términos y condiciones

source: LeBonPlanTEXAS Email
es: Correo de TEXAS Buddy

source: Votre transaction a été acceptée !
es: ¡Su transacción ha sido aceptada!

source: Merci d'avoir choisi LeBonPlanTEXAS pour accompaner votre voyage.
es: Gracias por elegir TEXAS Buddy para acompañar su viaje.

source: Vos identidiant et mot de passe vous seront envoyés par email d'ici peu.
es: Sus credenciales y contraseña le serán enviadas por correo electrónico en breve.

source: FACTURE N°
es: FACTURA N°

source: Date de paiement :
es: Fecha de pago:

source: 👤 Vos coordonnées :
es: 👤 Sus datos de contacto:

source: Service
es: Servicio

source: Choix
es: Elección

source: Nombre de jours
es: Número de días

source: Prix/jour hors taxe(€)
es: Precio/día sin impuestos ($)

source: Autonome
es: Autónomo

source: Chauffeur privé
es: Chofer privado

source: Platinum
es: Platino

source: Total TTC
es: Total con impuestos

source: dont taxe :
es: incluye impuestos:

source: Type de paiement :
es: Tipo de pago:

source: Ici pour voir votre facture en pdf téléchargeable.
es: Aquí para ver su factura en PDF descargable.

source: Nous reviendrons au plus vite vers vous!
es: ¡Nos pondremos en contacto con usted lo antes posible!

source: Bonjour
es: Hola

source: Un devis vient d'être créer et nécessite vérification et envoi vers le client
es: Se ha creado un presupuesto y requiere verificación y envío al cliente.

source: Ses coordonnées :
es: Sus datos de contacto:

source: Prénom :
es: Nombre:

source: Nom :
es: Apellido:

source: Email :
es: Correo electrónico:

source: Téléphone :
es: Teléfono:

source: Son voyage :
es: Su viaje:

source: Dates :
es: Fechas:

source: du
es: del

source: au
es: al

source: Villes prévues :
es: Ciudades previstas:

source: Vous êtes véhiculés :
es: ¿Cuenta con transporte?:

source: Commentaires :
es: Comentarios:

source: Ses centres d'intérêt :
es: Sus intereses:

source: Ci dessous le devis à valider.
es: A continuación, el presupuesto a validar.

source: Réduction appliquée
es: Descuento aplicado

source: Ici pour valider et régler votre devis. Merci pour votre confiance.
es: Aquí para validar y pagar su cotización. Gracias por su confianza.

source: Total HT après réduction en €
es: Total sin impuetos después de descuento en $

source: Merci de vous connecter sur le site administratif pour finaliser
es: Gracias por acceder al sitio administrativo para finalizar

source: Voici votre devis !
es: ¡Aquí está su presupuesto!

source: Comme convenu, veuillez trouver ci-dessous votre devis gratuit.
es: Como se acordó, a continuación encontrará su presupuesto gratuito.

source: DEVIS N°
es: PRESUPUESTO N°

source: Date :
es: Fecha:

source: Pour valider votre voyage, merci de cliquer sur le lien suivant et régler le montant du devis.
es: Para validar su viaje, por favor haga clic en el siguiente enlace y pague el monto del presupuesto.

source: Ce lien de paiement restera actif 48h. Contactez-nous pour le renouveler.
es: Este enlace de pago permanecerá activo durante 48 horas. Contáctenos para renovarlo.

source: Nous espérons vous voir bientôt!
es: ¡Esperamos verlo pronto!

source: Nous avons bien reçu votre demande de renseignements et devis pour votre prochain voyage au Texas. Merci de votre intérêt pour
es: Hemos recibido su solicitud de información y presupuesto para su próximo viaje al Texas. Gracias por su interés en

source: Vous avez choisi la formule Autonome. Un devis vous sera envoyé d'ici peu, après vérification de nos équipes.
es: Ha elegido la fórmula Autonómo. En breve se le enviará un presupuesto después de la verificación por parte de nuestro equipo.

source: Vous avez choisi la formule Chauffeur privé. La formule autonome vous est offerte. Un devis vous sera envoyé par email après vérification de la disponibilité du chauffeur
es: Ha elegido la fórmula Chofer privado. La fórmula autónoma le será ofrecida. En breve se le enviará un presupuesto por correo electrónico después de verificar la disponibilidad del chofer.

source: Vous avez choisi la formule Platinium. La formule autonome vous est offerte. Un conseiller vous contactera très bientôt pour s'entretenir avec vous sur les détails de votre voyage.
es: Ha elegido la fórmula Platinum. La fórmula autónoma le será ofrecida. Un asesor se pondrá en contacto con usted pronto para hablar sobre los detalles de su viaje.

source: Nous mettons tout en œuvre pour organiser un séjour qui correspond à vos attentes. Voici un récapitulatif des informations que vous nous avez fournies :
es: Hacemos todo lo posible para organizar una estadía que se ajuste a sus expectativas. A continuación, un resumen de la información que nos ha proporcionado:

source: Vos coordonnées :
es: Sus datos de contacto:

source: Votre voyage :
es: Su viaje:

source: Vos centres d'intérêt :
es: Sus intereses:

source: Nous vous enverrons sous peu vos identifiants et/ou vous contacterons pour présenter nos services et répondre à toutes vos questions. Si vous avez des précisions à apporter ou si vous souhaitez nous faire part de nouvelles idées, n'hésitez pas à répondre à cet e-mail.
es: Pronto le enviaremos sus credenciales y/o nos pondremos en contacto con usted para presentar nuestros servicios y responder a todas sus preguntas. Si tiene detalles que aportar o si desea compartir nuevas ideas, no dude en responder a este correo electrónico.

source: Contactez-nous directement
es: Contáctenos directamente

source: Merci encore pour votre confiance et à très bientôt
es: Gracias nuevamente por su confianza y hasta muy pronto

source: L'équipe de
es: El equipo de

source: Une erreur s'est produite
es: Ocurrió un error

source: Alors, ca mort??
es: TEXAS Buddy

source: Nos services
es: Nuestros servicios

source: Autonome: application mobile
es: Autónomo: aplicación móvil

source: Chauffeur privé: Acompagnateur
es: Chofer privado: Acompañante

source: Platinum: planification sur mesure
es: Platinum: planificación a medida

source: Outils de Développement
es: Herramientas de Desarrollo

source: Crédits
es: Créditos

source: LeBonPlanTexas
es: TEXAS Buddy

source: Tous droits réservés
es: Todos los derechos reservados

source: Conditions d'utilisation
es: Condiciones de uso

source: Conditions de vente
es: Condiciones de venta

source: Politique de confidentialité
es: Política de privacidad

source: Conditions Générales de vente
es: Condiciones Generales de Venta

source: J'ai lu et j'accepte les
es: He leído y acepto las

source: conditions générales de vente.
es: condiciones generales de venta.

source: Vous avez déjà accepté les conditions générales de vente.
es: Ya ha aceptado las condiciones generales de venta.

source: VALIDER
es: VALIDAR

source: Votre transaction a été annulée
es: Su transacción ha sido cancelada

source: Vos accès à nos services ne sont plus disponibles.
es: Su acceso a nuestros servicios ya no está disponible.

source: Nous sommes navré de cette situation et serions heureux de vous revoir bientôt.
es: Lamentamos esta situación y estaríamos encantados de verlo pronto.

source: Numéro de facture annulée:
es: Número de factura cancelada:

source: Votre transaction a été accepté
es: Su transacción ha sido aceptada

source: Merci de faire confiance à LeBonPlanTEXAS
es: Gracias por confiar en TEXAS Buddy

source: Votre réservation est confirmée. Nous vous contacterons sous peu.
es: Su reserva está confirmada. Nos pondremos en contacto con usted pronto.

source: Facture
es: Factura

source: Numéro de Facture :
es: Número de Factura :

source: TELECHARGER
es: DESCARGAR

source: Vos vacances intelligentes : explorez, planifiez, partagez des expériences inoubliables avec les Cowboys.
es: Tus vacaciones inteligentes: explora, planea y comparte experiencias inolvidables con los Cowboys.

source: Pourquoi voyager avec LeBonPlanTEXAS ?
es: ¿Por qué viajar con TEXAS Buddy?

source: Le meilleur du Texas pour seulement
es: Lo mejor de Texas por solo

source: euros
es: dollars

source: + 500 activités
es: + 500 actividades

source: Culture, sortie, aventure, nature, sports, évènements... Absolument tout, Tout autour de vous.
es: Los bares, salidas, aventuras, restaurantes y eventos más nuevos... Todo lo que necesitas, a tu alrededor.

source: Parcours intelligent
es: Recorrido inteligente

source: Organisez votre voyage parfait : les meilleures activités, au bon endroit, au bon moment.
es: ¡Planifica de forma inteligente: crea el viaje ideal con las mejores actividades a lo largo de tu ruta!

source: Connectez-vous avec les Texans
es: Conéctate con otros viajeros

source: Échangez, trouvez de l'aide et profitez de bons plans grâce à la communauté texane.
es: Intercambien, brinden ayuda y compartan buenos planes con los viajeros que descubren Texas.

source: Application mobile pour une expérience inégalable
es: Aplicación móvil para una experiencia inigualable

source: Découvrez toutes les activités autour de vous, planifiez votre séjour avec des itinéraires optimisés,
es: Descubre todas las actividades a tu alrededor,

source: et échangez avec la communauté de voyageurs et de locaux pour partager conseils et bons plans.
es: planifica tus viajes con itinerarios optimizados y conecta con la comunidad de viajeros y locales para compartir consejos y ofertas.

source: Votre compagnon idéal pour explorer le Texas autrement.
es: Tu compañero ideal para vivir Texas de una manera diferente.

source: Guide touriste bilingue et véhiculé à la journée
es: Guía turístico bilingüe con vehículo por día

source: Laissez moi être votre chauffeur personnel le temps d'une journée ou plus.
es: Déjeme ser su chofer personal por un día o más.

source: Conseiller, compteur d'histoire, traducteur, ambianceur ou tout bonnement invisible
es: Consejero, narrador de historias, traductor, animador o simplemente invisible

source: Formule Platinum
es: Plan Platino

source: Planifiez votre séjour avec un grand connaisseur du Texas.
es: Planifique su estancia con un gran conocedor de Texas.

source: Je vous suggérerai les meilleurs activités adaptées à vos besoins et ferai toutes recherches supplémentaires pour un voyage parfait.
es: Le sugeriré las mejores actividades adaptadas a sus necesidades y realizaré todas las investigaciones adicionales para un viaje perfecto.

source: *Voyez grand ou restez chez vous !
es: *¡Piensa en grande o quédate en casa!

source: Les classiques du texas
es: Los clásicos de Texas

source: Alligators
es: Caimanes

source: Désert
es: Desierto

source: Forêt
es: Bosque

source: Golfe du Mexique
es: Golfo de México

source: Viticulture
es: Viticultura

source: Liberté
es: Libertad

source: Barbecue
es: Barbacoa

source: Cowboys
es: Vaqueros

source: Rodéo
es: Rodeo

source: Bisons
es: Bisonte

source: Prairie
es: Pradera

source: Pétrole
es: Petróleo

source: Chili
es: Chile

source: Politique de Confidentialité
es: Política de Privacidad

source: Dernière mise à jour :
es: Última actualización:

source: 1. Informations que nous collectons
es: 1. Información que recopilamos

source: Nous pouvons collecter les informations suivantes lorsque vous utilisez notre site ou nos services :
es: Podemos recopilar la siguiente información cuando usas nuestro sitio o nuestros servicios:

source: Informations personnelles fournies directement par vous :
es: Información personal proporcionada directamente por ti:

source: Nom, prénom, adresse e-mail, numéro de téléphone.
es: Nombre, apellido, dirección de correo electrónico, número de teléfono.

source: Données fournies via des formulaires (ex. : devis gratuit, inscription).
es: Datos proporcionados a través de formularios (ej.: cotización gratuita, registro).

source: Données collectées automatiquement :
es: Datos recopilados automáticamente:

source: Adresse IP, type de navigateur, système d'exploitation.
es: Dirección IP, tipo de navegador, sistema operativo.

source: Données de navigation (pages visitées, temps passé sur le site, clics).
es: Datos de navegación (páginas visitadas, tiempo en el sitio, clics).

source: Données issues de tiers :
es: Datos de terceros:

source: Si vous connectez vos comptes tiers (ex. : réseaux sociaux), nous pouvons recevoir certaines informations selon les permissions que vous accordez.
es: Si conectas tus cuentas de terceros (ej.: redes sociales), podemos recibir cierta información según los permisos que otorgues.

source: 2. Utilisation des données collectées
es: 2. Uso de los datos recopilados

source: Vos données sont utilisées aux fins suivantes :
es: Tus datos se utilizan para los siguientes fines:

source: Fournir et personnaliser nos services.
es: Proporcionar y personalizar nuestros servicios.

source: Répondre à vos demandes (ex. : devis ou support client).
es: Responder a tus solicitudes (ej.: cotización o soporte al cliente).

source: Améliorer l'expérience utilisateur et notre contenu.
es: Mejorar la experiencia del usuario y nuestro contenido.

source: Envoyer des offres promotionnelles ou des newsletters (avec votre consentement).
es: Enviar ofertas promocionales o boletines (con tu consentimiento).

source: Assurer la sécurité de notre site et prévenir les fraudes.
es: Garantizar la seguridad de nuestro sitio y prevenir fraudes.

source: 3. Partage des données
es: 3. Compartición de datos

source: Nous ne partageons vos données qu'avec les parties suivantes :
es: Solo compartimos tus datos con las siguientes partes:

source: Prestataires tiers : pour l'hébergement, les paiements ou l'analyse web.
es: Proveedores terceros: para alojamiento, pagos o análisis web.

source: Autorités légales : en cas de demande ou pour respecter la loi.
es: Autoridades legales: en caso de solicitud o para cumplir con la ley.

source: Partenaires marketing : uniquement avec votre consentement explicite.
es: Socios de marketing: solo con tu consentimiento explícito.

source: 4. Vos droits
es: 4. Tus derechos

source: Conformément au RGPD et aux lois applicables, vous disposez des droits suivants :
es: De acuerdo con el RGPD(EU only) y las leyes aplicables, tienes los siguientes derechos:

source: Accès à vos données personnelles.
es: Acceso a tus datos personales.

source: Rectification ou suppression de vos données.
es: Rectificación o eliminación de tus datos.

source: Retrait de votre consentement à tout moment.
es: Retiro de tu consentimiento en cualquier momento.

source: Portabilité des données dans un format structuré.
es: Portabilidad de los datos en un formato estructurado.

source: Opposition à l'utilisation de vos données pour des finalités spécifiques.
es: Oposición al uso de tus datos para fines específicos.

source: Pour exercer vos droits, contactez-nous à
es: Para ejercer tus derechos, contáctanos en

source: 5. Sécurité des données
es: 5. Seguridad de los datos

source: Nous mettons en œuvre des mesures de sécurité techniques et organisationnelles pour protéger vos données contre tout accès non autorisé, perte ou divulgation.
es: Implementamos medidas de seguridad técnicas y organizativas para proteger tus datos contra accesos no autorizados, pérdidas o divulgaciones.

source: 6. Cookies et technologies similaires
es: 6. Cookies y tecnologías similares

source: Notre site utilise des cookies pour :
es: Nuestro sitio usa cookies para:

source: Assurer son bon fonctionnement.
es: Garantizar su correcto funcionamiento.

source: Analyser les comportements des utilisateurs et améliorer nos services.
es: Analizar el comportamiento de los usuarios y mejorar nuestros servicios.

source: Offrir des contenus adaptés à vos préférences.
es: Ofrecer contenidos adaptados a tus preferencias.

source: Vous pouvez gérer vos préférences de cookies via les paramètres de votre navigateur.
es: Puedes gestionar tus preferencias de cookies a través de la configuración de tu navegador.

source: 7. Modifications de cette politique
es: 7. Modificaciones de esta política

source: Nous nous réservons le droit de mettre à jour cette Politique de Confidentialité. Toute modification sera affichée sur cette page avec la date de mise à jour.
es: Nos reservamos el derecho de actualizar esta Política de Privacidad. Cualquier modificación se mostrará en esta página con la fecha de actualización.

source: 8. Nous contacter
es: 8. Contáctanos

source: Pour toute question concernant cette Politique de Confidentialité, veuillez nous contacter :
es: Para cualquier pregunta sobre esta Política de Privacidad, contáctanos:

source: Email :
es: Correo electrónico:

source: Adresse :
es: Dirección:

source: Étape
es: Paso

source: Annuler
es: Cancelar

source: Bientôt disponible
es: Próximamente disponible

source: Accès à l'application de planification, aux meilleures activités du Texas et à l'assistant de voyage.
es: Acceso a la aplicación de planificación, a las mejores actividades de Texas y al asistente de viaje.

source: Chauffeur et guide touristique pour une journée ou plus. Accès gratuit à la formule autonome.
es: Conductor y guía turístico por un día o más. Acceso gratuito a la modalidad autónoma.

source: Nous organisons votre voyage en fonction de vos besoins. Accès gratuit à la formule autonome.
es: Organizamos tu viaje según tus necesidades. Acceso gratuito a la modalidad autónoma.

source: Commencer
es: Comenzar

source: SUIVANT
es: SIGUIENTE

source: Formule chauffeur privé:
es: Paquete de chofer privado:

source: AJOUTER UNE ETAPE
es: AGREGAR UNA ETAPA

source: Vous avez un code promo ?
es: ¿Tienes un código promocional?

source: FINALISER
es: FINALIZAR

source: Félicitation
es: ¡Felicidades!

source: Le Texas vous ouvre ses portes. Un email a été envoyé à cette adresse:
es: Texas te abre sus puertas. Se ha enviado un correo electrónico a esta dirección:

source: Bon voyage
es: ¡Buen viaje!

source: A très vite
es: ¡Hasta pronto!

source: Amusez-vous bien!
es: ¡Diviértete!

source: Plus économique et flexible qu'une agence de voyage, vous ne partirez plus sans nous !
es: Más económico y flexible que una agencia de viajes, ¡ya no viajarás sin nosotros!

source: Tarification des services LeBonPlanTEXAS
es: Tarifas de los servicios de TEXAS Buddy

source: *Tout est plus grand au TEXAS !
es: *¡Todo es más grande en TEXAS!

source: Les formules
es: Los paquetes

source: Formule Chauffeur Privé
es: Plan Chofer Privado

source: En savoir plus
es: Más información

source: Transport jusqu'à 4 personnes vers toutes les activités programmées.
es: Transporte de hasta 4 personas a todas las actividades programadas.

source: Disponibilité du chauffeur et véhicule de 7h à 22h.
es: Disponibilidad del chofer y vehículo de 7 a 22 h.

source: Aide linguistique pour pour facilité les activités.
es: Asistencia lingüística para facilitar las actividades.

source: Le chauffeur n'accompagne pas les voyageurs sauf sur demande de ces derniers et acceptation du premier.
es: El chofer no acompaña a los viajeros salvo que estos lo soliciten y él lo acepte.

source: Formule Autonome incluse gratuitement.
es: Paquete Autónomo incluido sin costo.

source: 1 jour
es: 1 día

source: 1-4 jours
es: 1-4 días

source: 5 jours
es: 5 días

source: 90 mins*
es: 90 min*

source: 180 mins*
es: 180 min*

source: * temps de trajet du chauffeur pour se rendre auprès des voyageurs
es: * tiempo de viaje del chofer para llegar a los viajeros

source: Formule Autonome
es: Plan Autónomo

source: Une appli mobile facile d'accès pour planifier vos journées.
es: Una aplicación móvil de fácil acceso para planificar tus días.

source: Ne payez que pour les jours où vous désirez nos services.
es: Paga solo por los días en los que necesites nuestros servicios.

source: 2 demi-journées (arrivée/départ) offertes (1jour minimum).
es: 2 medias jornadas (llegada/salida) incluidas (mínimo 1 día).

source: €/j
es: $/dia

source: Composez votre planning à partir d'une immense base de donnée.
es: Crea tu itinerario a partir de una amplia base de datos.

source: Enchainez les activités en fonction de leur géolocalisations et gagnez du temps.
es: Encadena actividades según su ubicación y ahorra tiempo.

source: Notre assistant vous guide tout au long de votre voyage.
es: Nuestro asistente te guía durante todo tu viaje.

source: Révélez vos attentes à un expert du tourisme et de la culture Texan.
es: Comparte tus expectativas con un experto en turismo y cultura tejana.

source: Validez chaque journée et activité au fil de la personalisation.
es: Confirma cada día y actividad a medida que personalizas tu viaje.

source: Enregistrement par nos soins aux activités et hotels.
es: Registro por nuestra parte en actividades y hoteles.

source: Mixez égalment la formule Chauffeur Privé avec 20%% de réduction.
es: Mezcla también la opción de Chofer Privado con un 20%% de descuento.

source: whatsapp uniquement
es: solo whatsapp

source: Coordonnées non disponibles
es: Datos no disponibles

source: €/jour
es: $/dia

source: Découvrez ci-dessous qui nous sommes
es: Descubre abajo quiénes somos

source: Sécurité, chaleur humaine, grande variété, joie de vivre, qualité de vie incomparable, liberté (la vraie) : voici tout le bonheur que j'ai ressenti en visitant cet État incroyable.
es: Seguridad, calidez humana, gran variedad, alegría de vivir, calidad de vida incomparable, libertad (la verdadera): esto es toda la felicidad que sentí al visitar este increíble estado.
