Repository: Mambroise/LeBonPlanTexas
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Ici, les grandes villes ont la chaleur et l'accueil des villages, et la nature est riche en animaux sauvages. Après des formations de reconversion en informatique et quelques voyages dans le Lone Star State, je n'ai pas pu réfréner mon besoin de faire découvrir à mes compatriotes un style de vie inoubliable, empreint d'une liberté que nous avons perdue.
es: Aquí, las grandes ciudades tienen la calidez y la bienvenida de los pueblos, y la naturaleza está llena de animales salvajes. Después de formaciones de reconversión en informática y algunos viajes por el Lone Star State, no pude frenar mi necesidad de mostrar a mis compatriotas un estilo de vida inolvidable, lleno de una libertad que hemos perdido.

source: Session ID manquant.
es: Falta el ID de sesión.

source: L'attribut invoice_id absent de la requête
es: Falta el atributo invoice_id en la solicitud

source: Erreur : %s
es: Error: %s

source: Choisir une formule
es: Elegir una opción

source: Entrez vos coordonnées
es: Ingresa tus datos

source: A problem occured. Please try again or contact us
es: Ocurrió un problema. Por favor, intenta nuevamente o contáctanos

source: Détails du voyage
es: Detalles del viaje

source: L'étape de voyage a été ajoutée. Vous pouvez en ajouter une autre.
es: La etapa del viaje ha sido añadida. Puedes agregar otra.

source: Vos intérêts
es: Tus intereses

source: Une erreur s'est produite lors de l'enregistrement des coordonnées.
es: Ocurrió un error al registrar los datos.

source: Une erreur s'est produite lors de l'enregistrement de la formule.
es: Ocurrió un error al registrar la opción.

source: Une erreur s'est produite lors de l'enregistrement du voyage.
es: Ocurrió un error al registrar el viaje.

source: Les catégories sélectionnées sont invalides.
es: Las categorías seleccionadas son inválidas.

source: Une erreur s'est produite lors de l'enregistrement des catégories.
es: Ocurrió un error al registrar las categorías.

source: L'enregistrement a été abandonné
es: El registro ha sido abandonado.

source: Vous devez accepter les CGV avant de payer.
es: Debes aceptar los Términos y Condiciones antes de pagar.

source: Reglement du devis %s
es: Pago de la cotización %s

source: Client : %s
es: Cliente: %s

source: Erreur lors de la création de la session Stripe: %s
es: Error al crear la sesión de Stripe: %s

source: Vous devez accepter les CGV.
es: Debes aceptar los Términos y Condiciones.
